Repository: AlexandreFenyo/youtubenopub
Catalog: ShareManager/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: %lld items
ar: %lld عناصر
bn: %lld আইটেম
ca: %lld elements
cs: %lld položek
da: %lld elementer
de: %lld Elemente
el: %lld στοιχεία
es: %lld elementos
fi: %lld kohdetta
fr: %lld éléments
fr_ca: %lld éléments
gu: %lld વસ્તુઓ
he: %lld פריטים
hi: %lld आइटम
hr: %lld stavki
hu: %lld elem
id: %lld item
it: %lld elementi
ja: %lld個のアイテム
kn: %lld ಐಟಂಗಳು
ko: %lld개 항목
ml: %lld ഇനങ്ങൾ
mr: %lld आयटम
ms: %lld item
nb: %lld elementer
or: %lld ଆଇଟମ୍
pa: %lld ਆਈਟਮਾਂ
pl: %lld elementów
pt: %lld itens
ro: %lld elemente
ru: %lld элементов
sk: %lld položiek
sl: %lld elementov
sv: %lld objekt
ta: %lld உருப்படிகள்
te: %lld వస్తువులు
th: %lld รายการ
tr: %lld öğe
uk: %lld елементів
ur: %lld آئٹمز
vi: %lld mục
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: %lld selected
ar: تم تحديد %lld
bn: %lld নির্বাচিত
ca: %lld seleccionat(s)
cs: Vybráno: %lld
da: %lld valgt
de: %lld ausgewählt
el: %lld επιλεγμένα
es: %lld seleccionado(s)
fi: %lld valittu
fr: %lld sélectionné(s)
fr_ca: %lld sélectionné(s)
gu: %lld પસંદ કરેલ
he: %lld נבחרו
hi: %lld चयनित
hr: %lld odabrano
hu: %lld kijelölve
id: %lld dipilih
it: %lld selezionato/i
ja: %lld 件選択
kn: %lld ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko: %lld개 선택됨
ml: %lld തിരഞ്ഞെടുത്തു
mr: %lld निवडले
ms: %lld dipilih
nb: %lld valgt
nl: %lld geselecteerd
or: %lld ବାଛିତ
pa: %lld ਚੁਣੇ ਗਏ
pl: Wybrano: %lld
pt: %lld selecionado(s)
ro: %lld selectat(e)
ru: Выбрано: %lld
sk: Vybrané: %lld
sl: Izbrano: %lld
sv: %lld valda
ta: %lld தேர்ந்தெடுக்கப்பட்டது
te: %lld ఎంచుకోబడింది
th: เลือก %lld รายการ
tr: %lld seçildi
uk: Вибрано: %lld
ur: %lld منتخب
vi: Đã chọn %lld
zh_hans: 已选 %lld
zh_hant: 已選 %lld

source: %lld URLs were found in the clipboard.
ar: تم العثور على %lld رابطًا في الحافظة.
bn: ক্লিপবোর্ডে %lld টি URL পাওয়া গেছে।
ca: S'han trobat %lld URLs al porta-retalls.
cs: Ve schránce bylo nalezeno %lld URL.
da: Der blev fundet %lld URL'er i udklipsholderen.
de: %lld URLs wurden in der Zwischenablage gefunden.
el: Βρέθηκαν %lld URL στο πρόχειρο.
es: Se encontraron %lld URLs en el portapapeles.
fi: Leikepöydältä löytyi %lld URL-osoitetta.
fr: %lld URLs ont été détectées dans le presse-papiers.
fr_ca: %lld URL ont été détectées dans le presse-papiers.
gu: ક્લિપબોર્ડમાં %lld URLs મળી.
he: נמצאו %lld כתובות URL בלוח.
hi: क्लिपबोर्ड में %lld URLs मिले।
hr: U međuspremniku je pronađeno %lld URL-ova.
hu: %lld URL található a vágólapon.
id: %lld URL ditemukan di papan klip.
it: Sono stati trovati %lld URL negli appunti.
ja: クリップボードに %lld 個の URL が見つかりました。
kn: ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ನಲ್ಲಿ %lld URLs ಕಂಡುಬಂದಿವೆ.
ko: 클립보드에서 %lld 개의 URL이 발견되었습니다.
ml: ക്ലിപ്പ്ബോർഡിൽ %lld URL-കൾ കണ്ടെത്തി.
mr: क्लिपबोर्डमध्ये %lld URLs आढळले.
ms: %lld URL ditemui dalam papan klip.
nb: %lld URL-er ble funnet i utklippstavlen.
nl: Er zijn %lld URL's gevonden in het klembord.
or: କ୍ଲିପବୋର୍ଡରେ %lld URLs ମିଳିଲା।
pa: ਕਲਿੱਪਬੋਰਡ ਵਿੱਚ %lld URLs ਮਿਲੇ।
pl: W schowku znaleziono %lld adresów URL.
pt: Foram encontrados %lld URLs na área de transferência.
ro: Au fost găsite %lld URL-uri în clipboard.
ru: В буфере обмена найдено %lld URL.
sk: V schránke sa našlo %lld URL.
sl: V odložišču je bilo najdenih %lld URL-jev.
sv: %lld URL:er hittades i urklipp.
ta: கிளிப்போர்டில் %lld URLs கண்டறியப்பட்டது.
te: క్లిప్‌బోర్డ్‌లో %lld URLs కనుగొనబడ్డాయి.
th: พบ %lld URL ในคลิปบอร์ด
tr: Panoda %lld URL bulundu.
uk: У буфері обміну знайдено %lld URL.
ur: کلپ بورڈ میں %lld URLs ملے۔
vi: Đã tìm thấy %lld URL trong khay nhớ tạm.
zh_hans: 在剪贴板中发现 %lld 个 URL。
zh_hant: 在剪貼簿中發現 %lld 個 URL。

# 🎨 Générateur d'Icône
source: 🎨 Icon Generator
ar: 🎨 منشئ الأيقونة
bn: 🎨 আইকন জেনারেটর
ca: 🎨 Generador d'icones
cs: 🎨 Generátor ikon
da: 🎨 Ikongenerator
el: 🎨 Δημιουργός εικονιδίων
es: 🎨 Generador de iconos
fi: 🎨 Kuvakegeneraattori
fr: 🎨 Générateur d'Icône
fr_ca: 🎨 Générateur d'Icône
gu: 🎨 આઇકન જનરેટર
he: 🎨 מחולל סמלים
hi: 🎨 आइकन जेनरेटर
hr: 🎨 Generator ikona
hu: 🎨 Ikongenerátor
id: 🎨 Pembuat ikon
it: 🎨 Generatore di icone
ja: 🎨 アイコンジェネレーター
kn: 🎨 ಐಕಾನ್ ಜನರೇಟರ್
ko: 🎨 아이콘 생성기
ml: 🎨 ഐക്കൺ ജനറേറ്റർ
mr: 🎨 आयकन जनरेटर
ms: 🎨 Penjana ikon
nb: 🎨 Ikongenerator
nl: 🎨 Pictogramgenerator
or: 🎨 ଆଇକନ୍ ଜେନେରେଟର
pa: 🎨 ਆਈਕਨ ਜਨਰੇਟਰ
pl: 🎨 Generator ikon
pt: 🎨 Gerador de ícones
ro: 🎨 Generator de iconițe
ru: 🎨 Генератор иконок
sk: 🎨 Generátor ikon
sl: 🎨 Generator ikon
sv: 🎨 Ikongenerator
ta: 🎨 ஐகான் ஜெனரேட்டர்
te: 🎨 ఐకాన్ జనరేటర్
th: 🎨 ตัวสร้างไอคอน
tr: 🎨 Simge Oluşturucu
uk: 🎨 Генератор іконок
ur: 🎨 آئیکن جنریٹر
vi: 🎨 Bộ tạo biểu tượng
zh_hans: 🎨 图标生成器
zh_hant: 🎨 圖示產生器

source: 📋 Instructions
ar: 📋 التعليمات
bn: 📋 নির্দেশাবলী
ca: 📋 Instruccions
cs: 📋 Pokyny
da: 📋 Instruktioner
de: 📋 Anleitung
el: 📋 Οδηγίες
es: 📋 Instrucciones
fi: 📋 Ohjeet
gu: 📋 સૂચનાઓ
he: 📋 הוראות
hi: 📋 निर्देश
hr: 📋 Upute
hu: 📋 Utasítások
id: 📋 Petunjuk
it: 📋 Istruzioni
ja: 📋 手順
kn: 📋 ಸೂಚನೆಗಳು
ko: 📋 사용 방법
ml: 📋 നിർദ്ദേശങ്ങൾ
mr: 📋 सूचना
ms: 📋 Arahan
nb: 📋 Instruksjoner
nl: 📋 Instructies
or: 📋 ନିର୍ଦ୍ଦେଶାବଳୀ
pa: 📋 ਹਿਦਾਇਤਾਂ
pl: 📋 Instrukcje
pt: 📋 Instruções
ro: 📋 Instrucțiuni
ru: 📋 Инструкции
sk: 📋 Pokyny
sl: 📋 Navodila
sv: 📋 Instruktioner
ta: 📋 வழிமுறைகள்
te: 📋 సూచనలు
th: 📋 คำแนะนำ
tr: 📋 Talimatlar
uk: 📋 Інструкції
ur: 📋 ہدایات
vi: 📋 Hướng dẫn
zh_hans: 📋 说明
zh_hant: 📋 說明

source: Add
ar: إضافة
bn: যোগ করুন
ca: Afegir
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
fr_ca: Ajouter
gu: ઉમેરો
he: הוסף
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
kn: ಸೇರಿಸಿ
ko: 추가
ml: ചേർക്കുക
mr: जोडा
ms: Tambah
nb: Legg til
nl: Voeg toe
or: ଯୋଗ କରନ୍ତୁ
pa: ਜੋੜੋ
pl: Dodaj
pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sl: Dodaj
sv: Lägg till
ta: சேர்
te: జోడించు
th: เพิ่ม
tr: Ekle
uk: Додати
ur: شامل کریں
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: Add this link from clipboard?
ar: إضافة هذا الرابط من الحافظة؟
bn: ক্লিপবোর্ড থেকে এই লিঙ্কটি যোগ করবেন?
ca: Voleu afegir aquest enllaç del porta-retalls?
cs: Přidat tento odkaz ze schránky?
da: Tilføj dette link fra udklipsholderen?
de: Diesen Link aus der Zwischenablage hinzufügen?
el: Προσθήκη αυτού του συνδέσμου από το πρόχειρο;
es: ¿Añadir este enlace del portapapeles?
fi: Lisätäänkö tämä linkki leikepöydältä?
fr: Ajouter ce lien depuis le presse-papiers ?
fr_ca: Ajouter ce lien depuis le presse-papiers ?
gu: ક્લિપબોર્ડમાંથી આ લિંક ઉમેરવી?
he: להוסיף את הקישור הזה מהלוח?
hi: क्लिपबोर्ड से यह लिंक जोड़ें?
hr: Dodati ovu poveznicu iz međuspremnika?
hu: Hozzáadja ezt a hivatkozást a vágólapról?
id: Tambahkan tautan ini dari papan klip?
it: Aggiungere questo link dagli appunti?
ja: クリップボードのリンクを追加しますか？
kn: ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ನಿಂದ ಈ ಲಿಂಕ್ ಸೇರಿಸಬೇಕೇ?
ko: 클립보드에서 이 링크 추가?
ml: ക്ലിപ്പ്‌ബോർഡിൽ നിന്ന് ഈ ലിങ്ക് ചേർക്കണോ?
mr: क्लिपबोर्डवरून ही लिंक जोडायची?
ms: Tambah pautan ini dari papan keratan?
nb: Legge til denne lenken fra utklippstavlen?
nl: Deze link uit klembord toevoegen?
or: କ୍ଲିପବୋର୍ଡରୁ ଏହି ଲିଙ୍କ ଯୋଗ କରିବେ?
pa: ਕਲਿੱਪਬੋਰਡ ਤੋਂ ਇਹ ਲਿੰਕ ਜੋੜੀਏ?
pl: Dodać ten link ze schowka?
pt: Adicionar este link da área de transferência?
ro: Adăugați acest link din clipboard?
ru: Добавить эту ссылку из буфера обмена?
sk: Pridať tento odkaz zo schránky?
sl: Dodam to povezavo iz odložišča?
sv: Lägga till den här länken från urklipp?
ta: கிளிப்போர்டிலிருந்து இந்த இணைப்பைச் சேர்க்கவா?
te: క్లిప్‌బోర్డ్ నుండి ఈ లింక్ జోడించాలా?
th: เพิ่มลิงก์นี้จากคลิปบอร์ดหรือไม่?
tr: Panodan bu bağlantı eklensin mi?
uk: Додати це посилання з буфера обміну?
ur: کلپ بورڈ سے یہ لنک شامل کریں؟
vi: Thêm liên kết này từ bộ nhớ tạm?
zh_hans: 从剪贴板添加此链接？
zh_hant: 從剪貼簿新增此連結？

source: AI call limit reached for this item — no further AI invocations.
ar: تم بلوغ حد استدعاءات الذكاء الاصطناعي لهذا العنصر — لن تُجرى أي استدعاءات إضافية.
bn: এই আইটেমের জন্য AI কলের সীমায় পৌঁছেছে — আর কোনো AI ব্যবহার হবে না।
ca: S'ha assolit el límit d'invocacions d'IA per a aquest element — no s'invocarà més la IA.
cs: Limit volání AI pro tuto položku byl dosažen — další volání AI již neproběhnou.
da: AI-kaldsgrænsen er nået for dette element — flere AI-kald udføres ikke.
de: KI-Aufruflimit für dieses Objekt erreicht — keine weiteren KI-Aufrufe.
el: Επιτεύχθηκε το όριο κλήσεων ΤΝ για αυτό το στοιχείο — δεν θα γίνουν άλλες κλήσεις ΤΝ.
es: Se alcanzó el límite de llamadas de IA para este elemento — no se realizarán más invocaciones de IA.
fi: Tämän kohteen AI-kutsujen raja saavutettu — uusia AI-kutsuja ei tehdä.
fr: Limite d'appels IA atteinte pour cet objet — plus aucune invocation.
fr_ca: Limite d'appels IA atteinte pour cet élément — aucun autre appel IA ne sera effectué.
gu: આ આઇટમ માટે AI કૉલ મર્યાદા પહોંચી — હવે વધુ AI કૉલ થશે નહીં.
he: הגעת למגבלת קריאות ה-AI עבור פריט זה — לא יבוצעו עוד קריאות AI.
hi: इस आइटम के लिए AI कॉल सीमा पहुँच गई — अब कोई AI कॉल नहीं होगा।
hr: Dosegnuto je ograničenje AI poziva za ovu stavku — daljnji AI pozivi neće se izvršavati.
hu: Az AI hívási korlát elérve ehhez az elemhez — további AI hívások nem lesznek.
id: Batas pemanggilan AI untuk item ini telah tercapai — tidak ada pemanggilan AI lebih lanjut.
it: Limite di chiamate IA raggiunto per questo elemento — nessuna ulteriore invocazione IA.
ja: この項目のAI呼び出し上限に達しました — これ以上AIは呼び出されません。
kn: ಈ ಐಟಂಗೆ AI ಕರೆ ಮಿತಿ ತಲುಪಿದೆ — ಇನ್ನು AI ಕರೆಗಳಿಲ್ಲ.
ko: 이 항목의 AI 호출 한도에 도달했습니다 — 더 이상 AI 호출이 수행되지 않습니다.
ml: ഈ ഇനത്തിന്റെ AI കോൾ പരിധി എത്തി — ഇനി AI കോൾ ചെയ്യില്ല.
mr: या आयटमसाठी AI कॉल मर्यादा गाठली — आता AI कॉल होणार नाहीत.
ms: Had panggilan AI dicapai untuk item ini — tiada lagi panggilan AI.
nb: AI-kallgrensen er nådd for dette elementet — ingen flere AI-kall.
nl: AI-oproeplimiet bereikt voor dit item — geen verdere AI-oproepen.
or: ଏହି ଆଇଟମ୍ ପାଇଁ AI କଲ୍ ସୀମା ପହଞ୍ଚିଗଲା — ଆଉ AI କଲ୍ ହେବ ନାହିଁ।
pa: ਇਸ ਆਈਟਮ ਲਈ AI ਕਾਲ ਸੀਮਾ ਤੇ ਪਹੁੰਚ ਗਏ — ਹੋਰ AI ਕਾਲ ਨਹੀਂ ਹੋਣਗੇ।
pl: Osiągnięto limit wywołań AI dla tego elementu — dalsze wywołania AI nie zostaną wykonane.
pt: Limite de chamadas de IA atingido para este item — não haverá mais invocações de IA.
ro: Limita de apeluri AI a fost atinsă pentru acest element — nu vor mai exista apeluri AI.
ru: Достигнут лимит вызовов ИИ для этого объекта — дальнейшие вызовы ИИ выполнены не будут.
sk: Dosiahnutý limit volaní AI pre túto položku — ďalšie volania AI sa neuskutočnia.
sl: Dosežena je omejitev klicev UI za ta element — nadaljnji klici UI ne bodo izvedeni.
sv: AI-anropsgränsen har uppnåtts för detta objekt — inga fler AI-anrop görs.
ta: இந்த உருப்படிக்கு AI அழைப்பு வரம்பு எட்டப்பட்டது — மேலும் AI அழைப்புகள் இல்லை.
te: ఈ అంశానికి AI కాల్ పరిమితి చేరింది — ఇక AI కాల్స్ ఉండవు.
th: ถึงขีดจำกัดการเรียก AI สำหรับรายการนี้ — จะไม่มีการเรียก AI เพิ่ม
tr: Bu öğe için AI çağrı sınırına ulaşıldı — daha fazla AI çağrısı yapılmayacak.
uk: Досягнуто ліміту викликів ШІ для цього елемента — подальші виклики ШІ не виконуватимуться.
ur: اس آئٹم کے لیے AI کال کی حد پہنچ گئی — مزید AI کالیں نہیں ہوں گی۔
vi: Đã đạt giới hạn lệnh gọi AI cho mục này — sẽ không có thêm lệnh gọi AI nào.
zh_hans: 此项的 AI 调用上限已达到 — 不再调用 AI。
zh_hant: 此項目的 AI 呼叫上限已達 — 不再呼叫 AI。

source: AI text generation failed — use the context menu to retry.
ar: فشل توليد النص بالذكاء الاصطناعي — استخدم قائمة السياق لإعادة المحاولة.
bn: AI টেক্সট জেনারেশন ব্যর্থ — পুনরায় চেষ্টা করতে কনটেক্সট মেনু ব্যবহার করুন।
ca: La generació de text per IA ha fallat — utilitza el menú contextual per tornar-ho a provar.
cs: Generování textu AI selhalo — pro opakování použijte kontextovou nabídku.
da: AI-tekstgenerering mislykkedes — brug kontekstmenuen for at prøve igen.
de: KI-Textgenerierung fehlgeschlagen — verwende das Kontextmenü, um es erneut zu versuchen.
el: Η δημιουργία κειμένου ΤΝ απέτυχε — χρησιμοποιήστε το μενού περιβάλλοντος για επανάληψη.
es: La generación de texto por IA falló — usa el menú contextual para reintentar.
fi: AI-tekstin luonti epäonnistui — yritä uudelleen pikavalikosta.
fr: Échec de la génération du texte IA — utilisez le menu contextuel pour retenter.
fr_ca: La génération de texte par IA a échoué — utilise le menu contextuel pour réessayer.
gu: AI ટેક્સ્ટ જનરેશન નિષ્ફળ — ફરી પ્રયાસ કરવા સંદર્ભ મેનુ વાપરો.
he: יצירת טקסט AI נכשלה — השתמש בתפריט ההקשר כדי לנסות שוב.
hi: AI टेक्स्ट जेनरेशन विफल — पुनः प्रयास के लिए संदर्भ मेनू उपयोग करें।
hr: Generiranje AI teksta nije uspjelo — pokušajte ponovno preko kontekstnog izbornika.
hu: Az AI szöveggenerálás sikertelen — használja a helyi menüt az újrapróbáláshoz.
id: Pembuatan teks AI gagal — gunakan menu konteks untuk mencoba lagi.
it: Generazione testo IA non riuscita — usa il menu contestuale per riprovare.
ja: AIテキスト生成に失敗しました — コンテキストメニューから再試行してください。
kn: AI ಪಠ್ಯ ಉತ್ಪಾದನೆ ವಿಫಲ — ಮರುಪ್ರಯತ್ನಿಸಲು ಸಂದರ್ಭ ಮೆನು ಬಳಸಿ.
ko: AI 텍스트 생성 실패 — 컨텍스트 메뉴를 사용해 다시 시도하세요.
ml: AI ടെക്‌സ്റ്റ് സൃഷ്ടിക്കൽ പരാജയപ്പെട്ടു — വീണ്ടും ശ്രമിക്കാൻ സന്ദർഭ മെനു ഉപയോഗിക്കുക.
mr: AI मजकूर निर्मिती अयशस्वी — पुन्हा प्रयत्न करण्यासाठी संदर्भ मेनू वापरा.
ms: Penjanaan teks AI gagal — gunakan menu konteks untuk cuba lagi.
nb: AI-tekstgenerering mislyktes — bruk hurtigmenyen for å prøve igjen.
nl: AI-tekstgeneratie mislukt — gebruik het contextmenu om opnieuw te proberen.
or: AI ଟେକ୍ସଟ୍ ତିଆରି ବିଫଳ — ପୁନଃ ଚେଷ୍ଟା କରିବାକୁ ସନ୍ଦର୍ଭ ମେନୁ ବ୍ୟବହାର କରନ୍ତୁ।
pa: AI ਟੈਕਸਟ ਜਨਰੇਸ਼ਨ ਅਸਫਲ — ਮੁੜ ਕੋਸ਼ਿਸ਼ ਲਈ ਪ੍ਰਸੰਗ ਮੀਨੂ ਵਰਤੋ।
pl: Generowanie tekstu AI nie powiodło się — użyj menu kontekstowego, aby spróbować ponownie.
pt: Falha na geração de texto por IA — utilize o menu de contexto para tentar de novo.
ro: Generarea textului AI a eșuat — folosește meniul contextual pentru a reîncerca.
ru: Не удалось сгенерировать текст ИИ — повторите попытку через контекстное меню.
sk: Generovanie textu AI zlyhalo — pre opakovanie použite kontextové menu.
sl: Generiranje besedila UI ni uspelo — za ponovitev uporabite kontekstni meni.
sv: AI-textgenerering misslyckades — använd kontextmenyn för att försöka igen.
ta: AI உரை உருவாக்கம் தோல்வி — மீண்டும் முயற்சிக்க சூழல் மெனுவைப் பயன்படுத்தவும்.
te: AI టెక్స్ట్ ఉత్పత్తి విఫలమైంది — మళ్లీ ప్రయత్నించడానికి సందర్భ మెను ఉపయోగించండి.
th: การสร้างข้อความ AI ล้มเหลว — ใช้เมนูบริบทเพื่อลองใหม่
tr: AI metin oluşturma başarısız — tekrar denemek için bağlam menüsünü kullanın.
uk: Не вдалося згенерувати текст ШІ — спробуйте знову через контекстне меню.
ur: AI متن کی تخلیق ناکام — دوبارہ کوشش کے لیے سیاق و سباق مینو استعمال کریں۔
vi: Tạo văn bản AI không thành công — dùng menu ngữ cảnh để thử lại.
zh_hans: AI 文本生成失败 — 请使用上下文菜单重试。
zh_hant: AI 文字產生失敗 — 請使用上下文選單重試。

source: All
ar: الكل
bn: সব
ca: Tot
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todo
fi: Kaikki
fr: Tout
fr_ca: Tout
gu: બધું
he: הכול
hi: सभी
hr: Sve
hu: Minden
id: Semua
it: Tutto
ja: すべて
kn: ಎಲ್ಲಾ
ko: 전체
ml: എല്ലാം
mr: सर्व
ms: Semua
nb: Alle
nl: Alle
or: ସବୁ
pa: ਸਾਰੇ
pl: Wszystkie
pt: Tudo
ro: Toate
ru: Все
sk: Všetko
sl: Vse
sv: Alla
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
ur: سب
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: All items
ar: كل العناصر
bn: সব আইটেম
ca: Tots els elements
cs: Všechny položky
da: Alle elementer
de: Alle Objekte
el: Όλα τα στοιχεία
es: Todos los elementos
fi: Kaikki kohteet
fr: Tous les éléments
fr_ca: Tous les éléments
gu: બધી આઇટમ્સ
he: כל הפריטים
hi: सभी आइटम
hr: Sve stavke
hu: Minden elem
id: Semua item
it: Tutti gli elementi
ja: すべてのアイテム
kn: ಎಲ್ಲಾ ಐಟಂಗಳು
ko: 모든 항목
ml: എല്ലാ ഇനങ്ങളും
mr: सर्व आयटम
ms: Semua item
nb: Alle elementer
nl: Alle items
or: ସବୁ ଆଇଟମ୍
pa: ਸਾਰੀਆਂ ਆਈਟਮਾਂ
pl: Wszystkie elementy
pt: Todos os itens
ro: Toate elementele
ru: Все элементы
sk: Všetky položky
sl: Vsi elementi
sv: Alla objekt
ta: அனைத்து உருப்படிகள்
te: అన్ని అంశాలు
th: รายการทั้งหมด
tr: Tüm öğeler
uk: Усі елементи
ur: تمام آئٹمز
vi: Tất cả mục
zh_hans: 所有项目
zh_hant: 所有項目

source: All items in this folder will be permanently deleted.
ar: سيتم حذف جميع العناصر في هذا المجلد نهائيًا.
bn: এই ফোল্ডারের সমস্ত আইটেম স্থায়ীভাবে মুছে ফেলা হবে।
ca: Tots els elements d'aquesta carpeta s'eliminaran permanentment.
cs: Všechny položky v této složce budou trvale smazány.
da: Alle emner i denne mappe slettes permanent.
de: Alle Objekte in diesem Ordner werden dauerhaft gelöscht.
el: Όλα τα στοιχεία σε αυτόν τον φάκελο θα διαγραφούν οριστικά.
es: Todos los elementos de esta carpeta se eliminarán permanentemente.
fi: Kaikki tämän kansion kohteet poistetaan pysyvästi.
fr: Tous les éléments de ce dossier seront supprimés définitivement.
fr_ca: Tous les éléments de ce dossier seront supprimés définitivement.
gu: આ ફોલ્ડરની તમામ વસ્તુઓ કાયમી રીતે કાઢી નાખવામાં આવશે.
he: כל הפריטים בתיקייה הזו יימחקו לצמיתות.
hi: इस फ़ोल्डर के सभी आइटम स्थायी रूप से हटा दिए जाएँगे।
hr: Sve stavke u ovoj mapi bit će trajno izbrisane.
hu: A mappa minden eleme véglegesen törlődik.
id: Semua item di folder ini akan dihapus secara permanen.
it: Tutti gli elementi di questa cartella verranno eliminati definitivamente.
ja: このフォルダ内のすべての項目が完全に削除されます。
kn: ಈ ಫೋಲ್ಡರ್‌ನ ಎಲ್ಲ ಐಟಂಗಳು ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಲ್ಪಡುತ್ತವೆ.
ko: 이 폴더의 모든 항목이 영구적으로 삭제됩니다.
ml: ഈ ഫോൾഡറിലെ എല്ലാ ഇനങ്ങളും ശാശ്വതമായി ഇല്ലാതാകും.
mr: या फोल्डरमधील सर्व आयटम कायमचे हटवले जातील.
ms: Semua item dalam folder ini akan dipadamkan secara kekal.
nb: Alle elementer i denne mappen slettes permanent.
nl: Alle items in deze map worden permanent verwijderd.
or: ଏହି ଫୋଲ୍ଡରର ସମସ୍ତ ଆଇଟମ୍ ସ୍ଥାୟୀ ଭାବେ ଡିଲିଟ୍ ହେବ।
pa: ਇਸ ਫੋਲਡਰ ਦੀਆਂ ਸਾਰੀਆਂ ਆਈਟਮਾਂ ਪੱਕੇ ਤੌਰ 'ਤੇ ਮਿਟਾ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ।
pl: Wszystkie elementy w tym folderze zostaną trwale usunięte.
pt: Todos os itens desta pasta serão eliminados permanentemente.
ro: Toate elementele din acest dosar vor fi șterse permanent.
ru: Все элементы этой папки будут удалены безвозвратно.
sk: Všetky položky v tomto priečinku budú natrvalo odstránené.
sl: Vsi elementi v tej mapi bodo trajno izbrisani.
sv: Alla objekt i denna mapp raderas permanent.
ta: இந்த கோப்புறையின் அனைத்து உருப்படிகளும் நிரந்தரமாக நீக்கப்படும்.
te: ఈ ఫోల్డర్‌లోని అన్ని అంశాలు శాశ్వతంగా తొలగించబడతాయి.
th: รายการทั้งหมดในโฟลเดอร์นี้จะถูกลบอย่างถาวร
tr: Bu klasördeki tüm öğeler kalıcı olarak silinir.
uk: Усі елементи цієї папки буде видалено остаточно.
ur: اس فولڈر کی تمام اشیاء مستقل طور پر حذف کر دی جائیں گی۔
vi: Tất cả các mục trong thư mục này sẽ bị xóa vĩnh viễn.
zh_hans: 此文件夹中的所有项目将被永久删除。
zh_hant: 此資料夾中的所有項目將被永久刪除。

source: App Group container unavailable.
ar: حاوية مجموعة التطبيقات غير متاحة.
bn: অ্যাপ গ্রুপ কন্টেইনার অনুপলব্ধ।
ca: El contenidor del grup d'apps no està disponible.
cs: Kontejner skupiny aplikací není k dispozici.
da: App Group-container er ikke tilgængelig.
de: App-Group-Container nicht verfügbar.
el: Το κοντέινερ App Group δεν είναι διαθέσιμο.
es: Contenedor del grupo de apps no disponible.
fi: Sovellusryhmän säilö ei ole käytettävissä.
fr: Conteneur du groupe d'apps indisponible.
fr_ca: Conteneur du groupe d'apps indisponible.
gu: App Group કન્ટેનર અનુપલબ્ધ છે.
he: מיכל קבוצת אפליקציות אינו זמין.
hi: ऐप ग्रुप कंटेनर अनुपलब्ध है।
hr: Spremnik grupe aplikacija nije dostupan.
hu: Az App Group tároló nem érhető el.
id: Kontainer App Group tidak tersedia.
it: Contenitore App Group non disponibile.
ja: App Groupコンテナが利用できません。
kn: ಆ್ಯಪ್ ಗ್ರೂಪ್ ಕಂಟೇನರ್ ಲಭ್ಯವಿಲ್ಲ.
ko: 앱 그룹 컨테이너를 사용할 수 없습니다.
ml: ആപ്പ് ഗ്രൂപ്പ് കണ്ടെയ്നർ ലഭ്യമല്ല.
mr: अॅप ग्रुप कंटेनर अनुपलब्ध आहे.
ms: Bekas Kumpulan Apl tidak tersedia.
nb: App Group-beholder er utilgjengelig.
nl: App Group-container niet beschikbaar.
or: ଆପ୍ ଗୋଷ୍ଠୀ କଣ୍ଟେନର୍ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਐਪ ਗਰੁੱਪ ਕੰਟੇਨਰ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Kontener grupy aplikacji niedostępny.
pt: Contentor do Grupo de Apps indisponível.
ro: Containerul grupului de aplicații nu este disponibil.
ru: Контейнер App Group недоступен.
sk: Kontajner skupiny aplikácií nie je k dispozícii.
sl: Vsebnik skupine aplikacij ni na voljo.
sv: App Group-behållare otillgänglig.
ta: ஆப் குழு கொள்கலன் கிடைக்கவில்லை.
te: యాప్ గ్రూప్ కంటైనర్ అందుబాటులో లేదు.
th: ไม่สามารถใช้งานคอนเทนเนอร์ App Group ได้
tr: Uygulama Grubu kapsayıcısı kullanılamıyor.
uk: Контейнер App Group недоступний.
ur: ایپ گروپ کنٹینر دستیاب نہیں ہے۔
vi: Bộ chứa Nhóm ứng dụng không khả dụng.
zh_hans: App Group 容器不可用。
zh_hant: App Group 容器無法使用。

source: Audio
ar: الصوت
bn: অডিও
ca: Àudio
cs: Zvuk
da: Lyd
el: Ήχος
fi: Ääni
gu: ઑડિઓ
he: שמע
hi: ऑडियो
hr: Zvuk
hu: Hang
ja: 音声
kn: ಆಡಿಯೊ
ko: 오디오
ml: ഓഡിയോ
mr: ऑडिओ
nb: Lyd
or: ଅଡିଓ
pa: ਆਡੀਓ
pl: Dźwięk
pt: Áudio
ru: Аудио
sk: Zvuk
sl: Zvok
sv: Ljud
ta: ஒலி
te: ఆడియో
th: เสียง
tr: Ses
uk: Аудіо
ur: آڈیو
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

source: Auto-crop URL previews
ar: اقتصاص تلقائي لمعاينات الروابط
bn: URL প্রিভিউ স্বয়ংক্রিয়ভাবে ক্রপ করুন
ca: Retalla automàticament les previsualitzacions d'URL
cs: Automaticky oříznout náhledy URL
da: Beskær automatisk URL-forhåndsvisninger
de: URL-Vorschauen automatisch zuschneiden
el: Αυτόματη περικοπή προεπισκοπήσεων URL
es: Recortar previsualizaciones de URL automáticamente
fi: Rajaa URL-esikatselut automaattisesti
fr: Recadrer automatiquement les aperçus d'URL
fr_ca: Recadrer automatiquement les aperçus d'URL
gu: URL પૂર્વાવલોકનો સ્વચાલિત રીતે ક્રોપ કરો
he: חיתוך אוטומטי של תצוגות מקדימות של כתובות URL
hi: URL पूर्वावलोकनों को स्वचालित रूप से क्रॉप करें
hr: Automatski obreži pretpreglede URL-ova
hu: URL-előnézetek automatikus levágása
id: Pangkas pratinjau URL secara otomatis
it: Ritaglia anteprime URL automaticamente
ja: URLプレビューを自動でクロップ
kn: URL ಪೂರ್ವದರ್ಶನಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕ್ರಾಪ್ ಮಾಡಿ
ko: URL 미리보기 자동 자르기
ml: URL പ്രിവ്യൂകൾ സ്വയം ക്രോപ്പ് ചെയ്യുക
mr: URL पूर्वावलोकने स्वयंचलितपणे क्रॉप करा
ms: Pangkas pratonton URL secara automatik
nb: Beskjær URL-forhåndsvisninger automatisk
nl: URL-voorvertoningen automatisch bijsnijden
or: URL ପ୍ରିଭ୍ୟୁଗୁଡ଼ିକୁ ସ୍ୱୟଂଚାଳିତ ଭାବେ କ୍ରପ୍ କରନ୍ତୁ
pa: URL ਝਲਕਾਂ ਨੂੰ ਆਟੋਮੈਟਿਕ ਕਰੋਪ ਕਰੋ
pl: Automatycznie przycinaj podglądy URL
pt: Recortar pré-visualizações de URL automaticamente
ro: Decupează automat previzualizările URL
ru: Автоматически обрезать превью URL
sk: Automaticky orezať náhľady URL
sl: Samodejno obreži predoglede URL-jev
sv: Beskär URL-förhandsvisningar automatiskt
ta: URL முன்னோட்டங்களைத் தானாக வெட்டு
te: URL ప్రివ్యూలను స్వయంచాలకంగా క్రాప్ చేయండి
th: ครอบตัดตัวอย่าง URL อัตโนมัติ
tr: URL önizlemelerini otomatik kırp
uk: Автоматично обрізати прев'ю URL
ur: URL پیش نظاروں کو خودکار طور پر کاٹیں
vi: Tự động cắt xén bản xem trước URL
zh_hans: 自动裁剪 URL 预览
zh_hant: 自動裁剪 URL 預覽

source: Automatic
ar: تلقائي
bn: স্বয়ংক্রিয়
ca: Automàtic
cs: Automatické
da: Automatisk
de: Automatisch
el: Αυτόματο
es: Automático
fi: Automaattinen
fr: Automatique
fr_ca: Automatique
gu: ઑટોમૅટિક
he: אוטומטי
hi: स्वचालित
hr: Automatski
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
kn: ಸ್ವಯಂಚಾಲಿತ
ko: 자동
ml: ഓട്ടോമാറ്റിക്
mr: स्वयंचलित
ms: Automatik
nb: Automatisk
nl: Automatisch
or: ସ୍ୱୟଂଚାଳିତ
pa: ਆਟੋਮੈਟਿਕ
pl: Automatyczny
pt: Automático
ro: Automat
ru: Авто
sk: Automatické
sl: Samodejno
sv: Automatiskt
ta: தானியக்கம்
te: ఆటోమేటిక్
th: อัตโนมัติ
tr: Otomatik
uk: Авто
ur: آٹومیٹک
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Background tasks
ar: المهام في الخلفية
bn: ব্যাকগ্রাউন্ড কাজ
ca: Tasques en segon pla
cs: Úlohy na pozadí
da: Baggrundsopgaver
de: Hintergrundaufgaben
el: Εργασίες παρασκηνίου
es: Tareas en segundo plano
fi: Taustatehtävät
fr: Tâches en cours
fr_ca: Tâches en arrière-plan
gu: બૅકગ્રાઉન્ડ કાર્યો
he: משימות רקע
hi: बैकग्राउंड कार्य
hr: Pozadinski zadaci
hu: Háttérfeladatok
id: Tugas latar belakang
it: Attività in background
ja: バックグラウンドタスク
kn: ಹಿನ್ನಲೆ ಕಾರ್ಯಗಳು
ko: 백그라운드 작업
ml: പശ്ചാത്തല ജോലികൾ
mr: पार्श्वभूमी कार्ये
ms: Tugas latar belakang
nb: Bakgrunnsoppgaver
nl: Achtergrondtaken
or: ପୃଷ୍ଠଭୂମି କାର୍ଯ୍ୟ
pa: ਪਿੱਠਭੂਮੀ ਕੰਮ
pl: Zadania w tle
pt: Tarefas em segundo plano
ro: Sarcini în fundal
ru: Фоновые задачи
sk: Úlohy na pozadí
sl: Opravila v ozadju
sv: Bakgrundsuppgifter
ta: பின்னணி பணிகள்
te: నేపథ్య పనులు
th: งานเบื้องหลัง
tr: Arka plan görevleri
uk: Фонові задачі
ur: پس منظر کے کام
vi: Tác vụ nền
zh_hans: 后台任务
zh_hant: 背景作業
